export const listOfTasks = {
  0: {
    task: "Вам даны переменные a,b(не надо их определять, они уже есть), ваша задача вывести на экран 'да' или 'нет' в зависимости от того, равны ли a и b или же нет.",
    io: [
      [[5, 6, 0], ["нет"]],
      [[44, 44, 0], ["да"]],
      [[123, 53, 0], ["нет"]],
    ],
    difficult: "hard",
  },
  1: {
    task: "Вам даны переменные a,b(не надо их определять, они уже есть), ваша задача вывести на экран 'больше' или 'меньше' в зависимости от того, является ли a больше b.",
    io: [
      [[5, 6, 0], ["меньше"]],
      [[44, 32, 0], ["больше"]],
      [[123, 53, 0], ["больше"]],
    ],
    difficult: "hard",
  },
};
